[
{
   "identifier": "FEMA-02257",
   "url": "https://catalog.data.gov/harvest/object/203bed83-5da3-4a64-b156-ea016f277b07",
   "description": "The National Fire Incident Reporting System (NFIRS) is a reporting standard that fire departments use to uniformly report on the full range of their activities  from fire to emergency medical services (EMS) to equipment involved in the response.",
   "title": "National Fire Incident Reporting System (NFIRS)"
},
{
   "identifier": "https://www.arcgis.com/home/item.html?id=fa9c93f9b2d242aeb194ba93015dd388",
   "url": "https://catalog.data.gov/harvest/object/04643a90-e5fd-4602-a8fa-e8195dd16c5e",
   "description": "A digital orthophoto is a georeferenced image prepared from aerial imagery, or other remotely-sensed data in which the displacement within the image due to sensor orientation and terrain relief has been removed. Orthophotos combine the characteristics of an image with the geometric qualities of a map. Orthoimages show ground features such as roads, buildings, and streams in their proper positions, without the distortion characteristic of unrectified aerial imagery. Digital orthoimages produced and used within the Forest Service are developed from imagery acquired through various national and regional image acquisition programs. The resulting orthoimages, also known as orthomaps, can be directly applied in remote sensing, GIS and mapping applications. They serve a variety of purposes, from interim maps to references for earth science investigations and analysis. Because of the orthographic property, an orthoimage can be used like a map for measurement of distances, angles, and areas with scale being constant everywhere. Also, they can be used as map layers in GIS or other computer-based manipulation, overlaying, and analysis. An orthoimage differs from a map in a manner of depiction of detail; on a map only selected detail is shown by conventional symbols, whereas on an orthoimage all details appear just as in original aerial or satellite imagery.",
   "title": "NM GilaNF Johnson PostFire 2021"
},
{
   "identifier": "USGS:db4fb1b6-1282-4e5b-9866-87a68912c5d1",
   "url": "https://catalog.data.gov/harvest/object/abf916ec-6ddd-4030-8f5e-3b317a33ba1e",
   "description": "USGS Structures from The National Map (TNM) consists of data to include the\\n                name, function, location, and other core information and characteristics of selected\\n                manmade facilities across all US states and territories. The types of structures \\n                collected are largely determined by the needs of disaster planning and emergency response, \\n                and homeland security organizations. Structures currently included are: School, \\n                School:Elementary, School:Middle, School:High, College/University, Technical/Trade School, \\n                Ambulance Service, Fire Station/EMS Station, Law Enforcement, Prison/Correctional Facility, \\n                Post Office, Hospital/Medical Center, Cabin, Campground, Cemetery, Historic Site/Point of Interest, \\n                Picnic Area, Trailhead, Vistor/Information Center, US Capitol, State Capitol, US Supreme Court, \\n                State Supreme Court, Court House, Headquarters, Ranger Station, White House, and City/Town Hall.\\n                Structures data are designed to be used in general mapping and in the analysis of\\n                structure related activities using geographic information system technology. Included is a feature\\n                class of preliminary building polygons provided by FEMA, USA Structures. The National Map structures \\n                data is commonly combined with other data themes, such as\\n                boundaries, elevation, hydrography, and transportation, to produce general reference\\n                base maps. The National Map viewer allows free downloads of public domain structures\\n                data in either Esri File Geodatabase or Shapefile formats. For additional\\n                information on the structures data model, go to\\n                https://www.usgs.gov/ngp-standards-and-specifications/national-map-structures-content.",
   "title": "USGS National Structures Dataset - USGS National Map Downloadable Data Collection"

},
{
   "identifier": "https://www.arcgis.com/home/item.html?id=203afc0fea1a411fa2147ba9c5ef6119",
   "url": "https://catalog.data.gov/harvest/object/589436ca-1324-4773-9201-acecd5d83448",
   "description": "National burn probability (BP) and conditional fire intensity level (FIL) data were generated for the conterminous United States (US) using a geospatial Fire Simulation (FSim) system developed by the US Forest Service Missoula Fire Sciences Laboratory to estimate probabilistic components of wildfire risk (Finney et al. [2011]). The FSim system includes modules for weather generation, wildfire occurrence, fire growth, and fire suppression. FSim is designed to simulate the occurrence and growth of wildfires under tens of thousands of hypothetical contemporary fire seasons in order to estimate the probability of a given area (i.e., pixel) burning under current landscape conditions and fire management practices. The data presented here represent modeled BP and FIL for the conterminous US at a 270-meter grid spatial resolution. The six FILs correspond to flame-length classes as follows: FIL1 = &lt; 2 feet (ft); FIL2 = 2 &lt; 4 ft.; FIL3 = 4 &lt; 6 ft.; FIL4 = 6 &lt; 8 ft.; FIL5 = 8 &lt; 12 ft.; FIL6 = 12+ ft. Because they indicate conditional probabilities (i.e., representing the likelihood of burning at a certain intensity level, given that a fire occurs), the FIL*_20160830 data must be used in conjunction with the BP_20160830 data for risk assessment.",
   "title": "Probabilistic Wildfire Risk (Map Service)"

},
{
   "identifier": "https://geocatalog-uidaho.hub.arcgis.com/datasets/f315e87f20e14e5b9ffcff40b7db039c",
   "url": "https://catalog.data.gov/harvest/object/21392fa4-ff86-4ac8-9f38-33d67aef770c",
   "description": "The downloadable ZIP file contains an Esri ArcInfo Coverage.  This data set reflects fire intensity as measured by canopy scorch for 1994 for Boise National Forest, Idaho.<div><br /></div><div>These data were contributed to <a href='https://insideidaho.org' rel='nofollow ugc' target='_blank'>INSIDE Idaho</a> at the <a href='https://www.lib.uidaho.edu' rel='nofollow ugc' target='_blank'>University of Idaho Library</a> in 2000.</div>",
   "title": "Burn Intensity for fires within Boise National Forest, Idaho in 1994"
},
{
   "identifier": "C2763353619-ORNL_CLOUD",
   "url": "https://catalog.data.gov/harvest/object/9216c0ce-d083-48a6-b017-e0efc0fada37",
   "description": "his dataset provides global estimates of monthly burned area, monthly emissions and fractional contributions of different fire types, daily or 3-hourly fields to scale the monthly emissions to higher temporal resolutions, and data for monthly biosphere fluxes. The data are at 0.25-degree latitude by 0.25-degree longitude spatial resolution and are available from June 1995 through 2016, depending on the dataset. Emissions data are available for carbon (C), dry matter (DM), carbon dioxide (CO2), carbon monoxide (CO), methane (CH4), hydrogen (H2), nitrous oxide (N2O), nitrogen oxides (NOx), non-methane hydrocarbons (NMHC), organic carbon (OC), black carbon (BC), particulate matter less than 2.5 microns (PM2.5), total particulate matter (TPM), and sulfur dioxide (SO2) among others. These data are yearly totals by region, globally, and by fire source for each region.",
   "title": "Global Fire Emissions Database, Version 4.1 (GFEDv4)"
},
{
   "identifier": "c4bf950c-cab3-4940-9907-41ab39150388",
   "url": "https://catalog.data.gov/harvest/object/0b20b4e4-34f8-4d1d-ae1c-7a405d0f6d36",
   "description": "This data consists of observations of individual trees that were or were not subjected to prescribed fire in western US national parks and forests. Information on individual trees include species identity, measurements of tree size, and current status (live or dead). The data also includes estimates of plot-level characteristics.",
   "title": "Tree mortality in western US national parks and forests (2019)"
},
{
   "identifier": "https://geocatalog-uidaho.hub.arcgis.com/datasets/4ec5a7befd594427888a302d51fd0af0",
   "url": "https://catalog.data.gov/harvest/object/36b9144a-dc24-43cf-85c3-49a08dbed762",
   "description": "The downloadable ZIP file contains an Esri ArcInfo Coverage.  This data set reflects large fires (approximately 200 acre minimum size) for 1900-1997 for Boise National Forest, Idaho.  These data are intended to assist efforts surrounding broad-scale forest planning for analysis in fire-recovery: soil stabilization, reestablishing vegetation, and protection of other resources such as wildlife, riparian habitat, water quality, fisheries and timber. <br /><div><br /></div><div>Due to multiple fires occurring in the same area, at different times, many individual polygons are much smaller than 200 acres. Fire location, perimeter, and size are approximate. Much variation in accuracy of spatial features, eg. fire perimeters for 1994 (Boise River Complex) were collected with aerial gps, while perimeters for much older fires were approximated from narrative accounts. Data source/accuracy for individual fires not identified. Attributes for some fires included recorded acres as well as ArcInfo calcualted acres, much variablility in agreement, see discussion under procedures used and limitations of data.</div><div><br /></div><div>These data were contributed to <a href='https://insideidaho.org' rel='nofollow ugc' target='_blank'>INSIDE Idaho</a> at the <a href='https://www.lib.uidaho.edu' rel='nofollow ugc' target='_blank'>University of Idaho Library</a> in 2000.</div>",
   "title": "Historic Large Fires for Boise National Forest, Idaho for 1900 - 1997"
},
{
   "identifier": "FEMA-02256",
   "url": "https://catalog.data.gov/harvest/object/9d60be08-5c3b-45a7-8ae6-017a4ca9433c",
   "description": "The U.S. Fire Administration collects data from a variety of sources to provide information and analyses on the status and scope of the fire problem in the United States. We use these data to highlight current and emerging trends in fires  including what causes fires  where they occur  and who is impacted the most by fire. We also analyze the circumstances surrounding on-duty firefighter casualties to help identify approaches that can reduce the number of deaths and injuries in future years.",
   "title": "US Fire Administration Fire Statistics"
},
{
   "identifier": "USGS:62850743d34e3bef0c9a5cf0",
   "url": "https://catalog.data.gov/harvest/object/a4a75240-4fac-40f7-a327-6596becff636",
   "description": "The U. S. Fish and Wildlife Service (FWS) requests burn severity assessments through an agreement with the U.S. Geological Survey (USGS) to be completed by analysts with the Monitoring Trends in Burn Severity (MTBS) Program. These data products are burned area boundary shapefiles derived from post-fire sensor data (including Landsat TM, Landsat ETM+, Landsat OLI). The pre-fire and post-fire subsets included were used to create Normalized Burn Ratio (NBR) and then a differenced Normalized Burn Ratio (dNBR) image. The objective of this assessment was to generate burned area boundaries for each fire. Data bundles also include post-fire subset, pre-fire subset, NBR, and dNBR images. This map layer contains burned areas boundaries of the location of all currently inventoried fires occurring between calendar year 1983 and 2014. Fires omitted from this mapped inventory are those where suitable satellite imagery was not available, or fires which were not discernable from available imagery.",
   "title": "US Fish and Wildlife Service Fire Atlas (ver. 5.0, October 2023)"
},
{
   "identifier": "https://www.arcgis.com/home/item.html?id=eaa8f2f9700a4c99986dbee09162f56f",
   "url": "https://catalog.data.gov/harvest/object/8df82322-0812-46c7-b2b3-52829a8417e1",
   "description": "This archive publishes and preserves short and long-term research data collected from studies funded by:<p></p><li>Forest Service Research and Development (<a href='https://www.fs.usda.gov/research/' style='color: rgb(0, 0, 153); text-decoration-line: none;' target='_blank' rel='nofollow ugc noopener noreferrer'>FS R&D</a>)</li><li>Joint Fire Science Program (<a href='https://www.firescience.gov/' style='color: rgb(0, 0, 153); text-decoration-line: none;' target='_blank' rel='nofollow ugc noopener noreferrer'>JFSP</a>)</li><li>Aldo Leopold Wilderness Research Institute (<a href='https://leopold.wilderness.net/' style='color: rgb(0, 0, 153); text-decoration-line: none;' target='_blank' rel='nofollow ugc noopener noreferrer'>ALWRI</a>)</li><p></p>Of special interest, our collection includes data from a number of Forest Service Experimental Forests and Ranges.<p>Each archived data set (i.e., 'data publication') contains at least one data set, complete metadata for the data set(s), and any other documentation the researcher deemed important to understanding the data set(s). The data catalog entries present the metadata and a link to the data. In some cases the data link is to a different archive.</p>",
   "title": "Forest Service Research Data Archive - Index"
},
{
   "identifier": "https://www.arcgis.com/home/item.html?id=3451bcca1dbc45168ed0b3f54c6098d3&sublayer=0",
   "url": "https://catalog.data.gov/harvest/object/0419db56-01a4-4a97-a4f0-1fb903e77cdf",
   "description": "The FS National Forests Dataset (US Forest Service Proclaimed Forests) is a depiction of the boundaries encompassing the National Forest System (NFS) lands within the original proclaimed National Forests, along with subsequent Executive Orders, Proclamations, Public Laws, Public Land Orders, Secretary of Agriculture Orders, and Secretary of Interior Orders creating modifications thereto, along with lands added to the NFS which have taken on the status of 'reserved from the public domain' under the General Exchange Act. The following area types are included: National Forest, Experimental Area, Experimental Forest, Experimental Range, Land Utilization Project, National Grassland, Purchase Unit, and Special Management Area.<div><br /></div><div><a href='https://data.fs.usda.gov/geodata/edw/datasets.php?xmlKeyword=Original+Proclaimed+National+Forests' target='_blank' rel='nofollow ugc noopener noreferrer'>Metadata and Downloads</a> - https://data.fs.usda.gov/geodata/edw/datasets.php?xmlKeyword=Original+Proclaimed+National+Forests</div>",
   "title": "FS National Forests Dataset (US Forest Service Proclaimed Forests)"
},
{
   "identifier": "https://www.arcgis.com/home/item.html?id=bc09d4e07dbb4d539a8e46dd3639b5fe",
   "url": "https://catalog.data.gov/harvest/object/32d5b113-e83c-48f3-b05a-fd99ed7a3a92",
   "description": "The Forest Inventory and Analysis (FIA) research program has been in existence since mandated by Congress in 1928. FIA's primary objective is to determine the extent, condition, volume, growth, and depletion of timber on the Nation's forest land. Before 1999, all inventories were conducted on a periodic basis. The passage of the 1998 Farm Bill requires FIA to collect data annually on plots within each State. This kind of up-to-date information is essential to frame realistic forest policies and programs. Summary reports for individual States are published but the Forest Service also provides data collected in each inventory to those interested in further analysis. Data is distributed via the FIA DataMart in a standard format. This standard format, referred to as the Forest Inventory and Analysis Database (FIADB) structure, was developed to provide users with as much data as possible in a consistent manner among States. A number of inventories conducted prior to the implementation of the annual inventory are available in the FIADB. However, various data attributes may be empty or the items may have been collected or computed differently. Annual inventories use a common plot design and common data collection procedures nationwide, resulting in greater consistency among FIA work units than earlier inventories. Links to field collection manuals and the FIADB user's manual are provided in the FIA DataMart.",
   "title": "Forest Inventory and Analysis Database"
},
{
   "identifier": "https://www.arcgis.com/home/item.html?id=f74419afe05847a69d6a2331fc07732d",
   "url": "https://catalog.data.gov/harvest/object/f2e66a1c-10b6-4243-920a-0b64352b8c63",
   "description": "The data are designed for strategic analyses at a national or regional scale which require spatially explicit information regarding the extent, distribution, and prevalence of the ownership types represented. The data are not recommended for tactical analyses on a sub-regional scale, or for informing local management decisions. Furthermore, map accuracies vary considerably and thus the utility of these data can vary geographically under different ownership patterns.",
   "title": "Public and Private Forest Ownership Conterminous United States (Map Service)"
},
{
   "identifier": "https://www.arcgis.com/home/item.html?id=6188b991404540b294ffb7a1d0e03b00",
   "url": "https://catalog.data.gov/harvest/object/a0a63e30-b3cb-418b-8616-d89ee2e9e100",
   "description": "Date of freeze for historical (1985-2005) and future (2071-2090, RCP 8.5) time periods, and absolute change between them, based on analysis of MACAv2METDATA. Average historical temperature change, between 1948-1968 and 1996-2016 averages, in Celsius. Calculated using averages of minimum and maximum monthly values during these time periods. Values are based on TopoWx data. <a href='https://data.fs.usda.gov/geodata/rastergateway/OSC/climate.php' target='_blank' rel='nofollow ugc noopener noreferrer'>Download this data or get more information</a>",
   "title": "Dry Days (Map Service)"
}
]
